{
  "Header": {
    "about_us": "Про нас",
    "contact": "Звʼязатись"
  },
  "Map": {
    "Askania-nova": "Асканія-Нова",
    "Kinburn Spit": "Кінбурнська коса",
    "Chornobyl Forest": {
      "p1": "Рудий",
      "p2": "ліс"
    },
    "Zalissya": "Залісся",
    "Mezinsky park": "Мезинський національний природний парк",
    "Hetman National Park": {
      "p1": "Гетьманський",
      "p2": "національний природний парк"
    },
    "National Gene Bank": {
      "p1": "НАЦІОНАЛЬНИЙ ЦЕНТР",
      "p2": "ГЕНЕТИЧНИХ РЕСУРСІВ РОСЛИН УКРАЇНИ"
    }
  },
  "Progress": {
    "donations": "пожертвування"
  },
  "Heading": {
    "title": "війна вбиває природу.",
    "description": "Серед військових злочинів росії проти України є і злочини проти довкілля, або екоциди. Від початку повномасштабного вторгнення їх зафіксовано вже понад 200.",
    "clarification": "За оцінками «Української Природоохоронної Групи» (UNCG), наразі 44% найцінніших природоохоронних територій країни охоплені війною."
  },
  "Support Button": {
    "label": "Підтримати"
  },
  "Help Us": {
    "title1": "Збережи",
    "title2": "природу",
    "text1": "PlantIn не може мовчки спостерігати, як росія нищить природу України. Ми – застосунок, який піклується про рослини та екологію, тому не залишаємося осторонь. Долучись до допомоги звільненим природним територіям стати на ноги: Чорнобильському радіаційно-екологічному заповіднику, Гетьманському та Мезинському національним паркам, нацпарку Залісся.",
    "text2": "Ти можеш доєднатися до допомоги нашим справжнім братам (братам нашим меншим), зробивши донат – твої 10 доларів врятують 1 га землі."
  },
  "Predict": {
    "text": "За даними омбудсмена з прав людини Людмили Денісової, вже мінімум 219 600 людей втратили житло. Окрім того, цьогорічна посівна кампанія досить екстремальна через замінування та бойові дії. Як стверджує генеральний секретар Організації Об’єднаних Націй Антоніу Ґутерріш, війна росії проти України загрожує одній п’ятій людства голодом."
  },
  "Violence": {
    "text-part-one": "Якщо від війни страждають люди, то годі й говорити про беззахисних тварин та рослин. На півдні та сході України залишилися останні степи Європи. У зоні бойових дій знаходяться диких тюльпанів Геснера та популяції унікальних звірів. На жаль, працівники заповідників та національних парків не можуть виконувати свої функції, коли вибухають снаряди та працюють снайпери.\n\nЧорнобильський радіаційно-екологічний заповідник постраждав чи не найбільше: згоріло щонайменше",
    "text-part-two": "15 000 га",
    "text-part-three": " території.",
    "text-part-four": "Гетьманський національний парк у Тростянці вже вільний від окупантів, але територія ще замінована. На травень-червень 2022 року експерти прогнозують найбільші пожежі. Вогонь є головною причиною загибелі тварин, а російські війська покрали техніку для пожежогасіння.\n\nРожеві озера та червонокнижні орхідеї Кінбурнської коси – росія стирає Кінбурнську косу з лиця землі, поки ви читаєте ці рядки. Окупанти розбомбили генетичний банк рослин у Харкові – один із найбільших у світі. Втрачено насіння унікальних старовинних рослин, які ми вже не зможемо відновити. Також під загрозою найбільший звір Європи – зубр, єдиний дикий кінь Європи – кінь Пржевальського, найбільший орел Європи – орлан-білохвост."
  },
  "About Us": {
    "text": "Спільними зусиллями ми допоможемо природі України оговтатися після війни."
  },
  "Want to help": {
    "Want to help": "Хочеш допомогти?",
    "Donate Now": "Підтримай зараз."
  },
  "Footer": {
    "terms": "Умови обслуговування",
    "privacy": "Політика конфіденційності",
    "subscription": "Політика передплати",
    "reserved": "Всі права захищені"
  }
}