{
  "askania-nova": {
    "label": "Асканія Нова",
    "text": "З першого дня повномасштабної війни російські війська окупували заповідник Асканія-Нова в Херсонській області. Цей степ пережив дві світові війни минулого століття! За ці дні окупації у тварин та персоналу закінчилися продукти та ліки. Доставити запаси в заповідник просто неможливо. Крім того, немає можливості евакуювати співробітників і тварин, які знаходяться під загрозою зникнення. У «Асканії-Новій» немає кормів, палива, сільськогосподарської техніки та інших необхідних ресурсів. Співробітники резерву не можуть використати задоначені кошти, оскільки всі банківські операції наразі заблоковані через окупацію."
  },
  "chornobyl-forest": {
    "label": "Чорнобильский ліс",
    "text": "Чорнобильський ліс на Київщині є найбільш забрудненою радіацією територією Європи. Росіяни окупували цю територію більше місяця тому. У цьому районі вони рили траншеї та вдихали заражений радіацією пил “Рудого лісу”. До окупації Чорнобиля лісники готувалися заздалегідь — наприклад, будували барикади, щоб не пропустити ворога у ліс. Залишаючи свої позиції, російські війська залишили купу сміття і особистих речей, а також повипалювали дерева у Рудому лісі."
  },
  "gene-bank": {
    "label": "Національний генетичний банк",
    "text": "Національний генетичний банк рослин у Харкові є одним із найбільших банків насіння у світі. І хоча російські ракети знищили величезну кількість озимих культур, співробітникам банку вдалося зберегти частину колекції. Проте поля досі не розміновані повністю."
  },
  "hetman-park": {
    "label": "Гетьманський національний парк",
    "text": "Територія Гетьманського національного парку в Сумській області на півночі України завалена мінами. Ворог викрав все протипожежне обладнання, тому парк закривається, рятуючи природні території від прогнозованих на кінець літа пожеж. Якщо не вберегти парк від них, кількість смертей у дикій природі зросте до неймовірних масштабів."
  },
  "kinburn-spit": {
    "label": "Кінбурська коса",
    "text": "Наразі в окупації також знаходиться заповідник 'Кінбурнська коса'. Російські війська нищать види орхідей та рожеві озера, які внесені до Червоної книги. Крім цього, Україна також є домом для багатьох видів тварин, що зникають. Від обстрілів та окупації потерпають зокрема гігантський орел Європи — орлан-білохвіст, єдиний європейський дикий кінь — кінь Пржевальського та найбільша тварина Європи — зубр."
  },
  "mezinsky-park": {
    "label": "Мезинський парк",
    "text": "Вже понад місяць перебуває в окупації Мезинський національний природний парк у Чернігівській області. Співробітники парку зняли всі географічні показчики на території та зробили запас коктейлів Молотова, щоб протистояти ворогу. Також в особового складу є один кулемет і кілька автоматів для самозахисту. До початку повномасштабної війни Мезинський парк не мав вільних дат для відвідування – все було розписано на кілька місяців вперед."
  },
  "zalissya": {
    "label": "Залісся",
    "text": "У березні українські військові звільнили від російської окупації національний природний парк «Залісся» в Київській області. У цьому районі не було ні електрики, ні газу, тому співробітникам парку довелося готувати їжу на вогні у дворі. Ліс залишається частково небезпечним через залишки боєприпасів. Зараз Заліський національний парк потрохи оговтується від російської окупації і починає проводити екскурсії для відвідувачів безпечними частинами території."
  },
  "yelanets-steppe": {
    "text": "Хочемо познайомити тебе з Єланецьким степом – одним з найбільш старовинних європейських заповідників. Поки російські війська ще не окупували степ, разом ми можемо йому допомогти.",
    "label": "Єланецький степ"
  },
  "YelanetsViolence": {
    "text-part-one": "Заповідник «Єланецький степ» існує вже 26 років. Він розташований у Миколаївській області, безпосередньо біля лінії фронту. Небезпека окупації цієї території залишається високою. В березні, відразу після початку ",
    "text-part-two": " повномасштабної війни, ",
    "text-part-three": " прямо біля Єланецького степу точилися бойові дії.",
    "text-part-four": "Злякавшись гучних вибухів, американські бізони порвали сітку вольєра та вибігли на вулицю. Співробітники, ризикуючи життям, повернули бізонів додому, залатали дірку та забезпечили зникаючих тварин необхідною їжею та водою. На щастя, всі залишилися живі."
  },
  "WhyNeedReserve": {
    "text1": "Звуки російських ракет і літаків лякають тварин, тому працівники Заповідника просять про допомогу: потрібно більше коштів, аби укріпити сітки та огорожу. Старі корита для пиття протікають, тому важко ще й забезпечити тварин якісною питною водою.",
    "text2": "Навесні на території заповідника сталася масштабна пожежа. Співробітники та місцеві жителі ліквідували підпал, хоча результаті вигоріло 135 га території. Причиною пожежі стало використання ворожими військами сигнальних ракет. Іскри російської збитої ракети чи безпілотника достатньо, щоб спалахнув сухий, практично безводний степ. Державна служба України з надзвичайних ситуацій вже виявила на околицях заповідника ворожу військову техніку і протитанкову міну."
  },
  "Affirms": {
    "title": "Директорка заповідника Галина Драбинюк стверджує, що територія степу залишається незамінованою.",
    "list": "Тим не менше, у воєнний час заповіднику необхідні деякі ресурси:",
    "option1": "протипожежні засоби;",
    "option2": "біноклі;",
    "option3": "фотопастки;",
    "option4": "сонячні станції;",
    "option5": "аварійний транспорт;",
    "option6": "мотоцикли для державної служби охорони;",
    "option7": "безкаркасний ангар для зберігання кормів;",
    "option8": "трактор з причіпним обладнанням для створення мінералізованих смуг;",
    "option9": "набір для ознайомлення з тим, як розмножується зникаючий степовий бабак;",
    "option10": "ємності для водопою зубрів і міцна огорожа, щоб тварини не втекли;",
    "option11": "їжа та вода для утримання американських бізонів та інших видів, яким загрожує зникнення;",
    "options": "11"
  },
  "BecameAHero": {
    "text": "Незважаючи на війну, працівники Єланецького степу доглядають за територією та піклуються про тварин, яким загрожує зникнення. Заповідник також надав житло внутрішньо переміщеним особам та їхнім домашнім улюбленцям у своїх адміністративних будівлях. Цей заповідник – це подарований природою скарб, символ свободи та непокори мирного населення України, джерело натхнення для всіх українців. Зараз перед працівниками заповідника стоїть чітке завдання — зберегти унікальні українські степи для майбутніх поколінь. Допоможи нам врятувати види тварин, які зникають з планети. Стань героєм для України."
  },
  "Want to help": {
    "Want to help": "Хочеш допомогти?",
    "Donate Now": "Підтримай зараз."
  },
  "Footer": {
    "terms": "Умови обслуговування",
    "privacy": "Політика конфіденційності",
    "subscription": "Політика передплати",
    "reserved": "Всі права захищені"
  },
  "Support Button": {
    "label": "Підтримати"
  },
  "Modal": {
    "Support option": "Виберіть варіант підтримки:",
    "Email": "Введіть email, щоб отримати подарунок:",
    "Success": {
      "text1": "Дякуємо вам!",
      "text2": "Україна тепер має +1 героя ❤️"
    },
    "Error": {
      "text1": "Упсссс!",
      "text2": "Щось пішло не так 😭"
    }
  }
}
