{
  "Header": {
    "about_us": "About us",
    "contact": "Contact"
  },
  "Map": {
    "Yelanets Steppe": "Yelanets Steppe",
    "Askania-nova": "Askania-nova",
    "Kinburn Spit": "Kinburn Spit",
    "Chornobyl Forest": {
      "p1": "Chornobyl",
      "p2": "Forest"
    },
    "Zalissya": "Zalissya",
    "Mezinsky park": "Mezinsky park",
    "Hetman National Park": {
      "p1": "Hetman",
      "p2": "National Park"
    },
    "National Gene Bank": {
      "p1": "National",
      "p2": "Gene Bank"
    }
  },
  "Progress": {
    "donations": "donations"
  },
  "Heading": {
    "title": "war kills nature.",
    "description": "Indifference is supporting violence. Our app is designed to help plants and the environment so we cannot silently observe how Russia destroys the nature of Ukraine. Join us in helping liberated Yelanets Steppe Nature Reserve natural area to get back on track."
  },
  "Support Button": {
    "label": "Support"
  },
  "Help Us": {
    "title1": "Help us save",
    "title2": "the nature",
    "text1": "At least 219,600 people have lost their homes because of russian-Ukrainian war, according to the Parliament Commissioner for Human Rights Liudmila Denisova. Moreover, this year's sowing campaign is quite extreme due to mining and combat actions. According to the Secretary-General of the United Nations Antonio Guterres, russia's war against Ukraine can throw more than 1/5 of humanity into hunger.",
    "text2": "We are asking you to become a hero – this time, you can help to save the planet for real.To become a hero for Ukraine, please donate on our platform. The funds will be channeled to the Ukrainian Nature Conservation Group to help save Yelanets Steppe Nature Reserve."
  },
  "Predict": {
    "text": "Needless to say that the war is equally intense on animal and plant life. The last European steppes, Gesner's tulip fields, and unique animal populations are in the combat zone."
  },
  "Violence": {
    "text-part-one": "Ukraine feeds",
    "text-part-two": " one-fifth of the world population.",
    "text-part-three": " Its citizens fearlessly continue the sowing even on temporarily occupied territories.",
    "text-part-four": "Inhabitant of Henichesk, Kherson region, recommended an occupant to put Sunflower seeds in his pockets. It was the only way he could be helpful to the Ukrainian land. The flower would grow from his pockets when he lies on the chornozem."
  },
  "About Us": {
    "text": "Together, we will help Ukraine's nature recover after the war."
  },
  "Want to help": {
    "Want to help": "Want to help?",
    "Donate Now": "Donate Now."
  },
  "Footer": {
    "terms": "Terms of Service",
    "privacy": "Privacy Policy",
    "subscription": "Subscription Policy",
    "reserved": "All rights reserved"
  },
  "Places": {
    "askania-nova": "Askania-nova",
    "kinburn-spit": "Kinburn Spit",
    "chornobyl-forest": "Chornobyl Forest",
    "zalissya": "Zalissya",
    "mezinsky-park": "Mezinsky park",
    "hetman-park": "Hetman National Park",
    "gene-bank": "National Gene Bank"
  },
  "kinburn-spit": {
    "text": "Kinburn Spit Reserve is in the combat zone right now. Russian troops are trying to make Red List orchids and Pink lakes disappear from the European map. Ukraine is also home to a lot of endangered animals. A giant eagle in Europe —  the White-tailed Eagle, the only European wild horse —  Przewalski's Horse and the most giant European animal —  Bison suffer from shelling and occupation.  "
  },
  "Modal": {
    "Support option": "Choose support option:",
    "Email": "Type your email to get a gift:",
    "Success": {
      "text1": "Thank you!",
      "text2": "Ukraine has +1 hero ❤️"
    },
    "Error": {
      "text1": "Ooops!",
      "text2": "Something went wrong 😭"
    }
  }
}
