{
  "askania-nova": {
    "label": "Askania-nova",
    "text": "Russian forces occupy the Askania Nova Nature Reserve in the Kherson region from the first day of the full-scale war. It has been for more than five months now. This steppe survived two world wars in the last century. The animals and staff have run out of food and medicines these days. It's simply impossible to deliver the supplies to the reserve. Moreover, there is no possibility of evacuating employees and endangered animals. The Ascania Nova has no fodder, fuel, agricultural machinery, or other necessary resources. The reserve staff cannot use provided funds because the bank transactions are currently blocked because of occupation."
  },
  "chornobyl-forest": {
    "label": "Chornobyl Forest",
    "text": "Chornobyl Forest in the Kyiv Region is the most polluted with radiation area in Europe. Russians had been occupying this territory for more than a month. Russians dug the trenches and inhaled the infected dust of the Red Forest in this area. Now the soil is contaminated with radiation there. The forest staff prepared for the occupation of Chornobyl in advance — they brought bags for barricades not to let russians inside the woodland. The troops of the occupants left their positions in a hurry — they left behind boots, malnutrition, and piles of garbage. Russians also burnt Red Forest trees. Now radiation-infected animals are running around the former enemy positions."
  },
  "gene-bank": {
    "label": "National Gene Bank",
    "text": "National Gene Bank of Plants in Kharkiv is one of the largest seed banks in the world. Russian rockets destroyed a massive amount of the winter crops. The bank staff saved a distinctive collection of the seeds. Yet, the fields are still unmined. The National Bank also faced a lack of fuel materials."
  },
  "hetman-park": {
    "label": "Hetman National Park",
    "text": "Mines crowded the territory of Hetman National Park in the Sumy region in the north of Ukraine. Russians stole all the firefighting equipment. It closes out, saving the natural areas from fires predicted at the summer's end. If we don't hold it, death in wildlife will spread more."
  },
  "kinburn-spit": {
    "label": "Kinburn Spit",
    "text": "Kinburn Spit Reserve is in the combat zone right now. Russian troops are trying to make Red List orchids and Pink lakes disappear from the European map. Ukraine is also home to a lot of endangered animals. A giant eagle in Europe —  the White-tailed Eagle, the only European wild horse —  Przewalski's Horse and the most giant European animal —  Bison suffer from shelling and occupation."
  },
  "mezinsky-park": {
    "label": "Mezinsky park",
    "text": "Russian troops had been occupying Mezinsky National Nature Park in the Chernigiv region for over a month. The park employees took down all the geographical signs in the area and made Molotov cocktails to resist the military forces. provided the staff with one machine gun and a couple of assault rifles to defend themselves. Mezynsky natural area was booked for visitors till September before the beginning of the full-scale war. Now the park starts to receive guests again."
  },
  "zalissya": {
    "label": "Zalissya",
    "text": "Ukrainian military forces released Zalissya National Nature Park in the Kyiv region from russian occupation in March. This area had no electricity or gas, so the park staff needed to cook food on fire in the yard. Forest remains partly dangerous because of the ammunition remnants. Now Zalissya National Park has recovered from russian occupation and has begun to do excursions for the visitors in the safe parts of the area."
  },
  "yelanets-steppe": {
    "text": "Meet Yelanets Steppe Nature Reserve, one of the last European steppes. We can help it right now because russian troops do not occupy it currently.",
    "label": "Yelanets Steppe"
  },
  "YelanetsViolence": {
    "text-part-one": "Yelanets Steppe Nature Reserve has existed for 26 years. It is located is the Mykolaiv region, right near the frontline. The danger of occupation of this territory remains high. Hostilities occurred right near its location in March, right after the ",
    "text-part-two": " full-scale war",
    "text-part-three": " started.",
    "text-part-four": "Frightened by the loud explosions, American Bisons tore the net of the enclosure and ran outside. The employees risked their lives and brought Bisons back home. The staff of the Reserve patched the hole and provided endangered animals with the food and water they needed. Fortunately, everyone survived."
  },
  "WhyNeedReserve": {
    "text1": "The constant hum of russian rockets and planes makes animals frightened and angry. That is why employees of the Reserve need to replace the netting and part of the fence posts. Old troughs leak, so it makes providing animals with water almost impossible.",
    "text2": "A large-scale fire occurred in the territory of the Reserve in spring. Employees and local citizens extinguished the arson. As a result, 135 hectares (0,6 mi²) of the Reserve have burned down. The most likely cause of the fire was enemy troops' use of signal rockets. A spark from a russian downed missile or a drone is enough to set the arid steppe on fire. The State Emergency Service of Ukraine has already found these types of military equipment in the surroundings. They also discovered an anti-tank mine on the road close to the Reserve."
  },
  "Affirms": {
    "title": "Galyna Drabyniuk, Director of the Reserve, affirms that the territory of the Steppe remains unmined.",
    "list": "During wartime, the Natural Reserve needs:",
    "option1": "firebreaks;",
    "option2": "binoculars;",
    "option3": "camera traps;",
    "option4": "solar stations;",
    "option5": "an emergency transport;",
    "option6": "motorcycles for the state security service;",
    "option7": "frameless hangar for storing fodder;",
    "option8": "tractor with the trailer equipment to create mineralized strips;",
    "option9": "a kit for conduction on how endangered Steppe Marmot reproduces;",
    "option10": "containers for watering Bisons and a strong fence for the animals not to escape;",
    "option11": "food and water for the maintenance of American Bisons and other threatened species.aks;",
    "options": "11"
  },
  "BecameAHero": {
    "text": "Despite the war, Yelanets Steppe Nature Reserve employees monitor the territory and care for the endangered animals. Reserve hosted internally displaced people and their beloved pets in the administrative building. The workers' research the flora and fauna of the Ukrainian steppes. The Yelanets Steppe Nature Reserve is a treasure gifted by nature, a symbol of freedom and defiance of Ukrainian civilians, and a source of inspiration for all Ukrainians. Employees of the Reserve now face a wartime challenge — to preserve unique Ukrainian steppes for future generations. Help us save imperiled species like American Bison and Steppe Marmot. Become a hero for Ukraine."
  },
  "Want to help": {
    "Want to help": "Want to help?",
    "Donate Now": "Donate Now."
  },
  "Footer": {
    "terms": "Terms of Service",
    "privacy": "Privacy Policy",
    "subscription": "Subscription Policy",
    "reserved": "All rights reserved"
  },
  "Support Button": {
    "label": "Support"
  }
}
